[
  {
    "fact": "Los elefantes son los únicos animales que no pueden saltar."
  },
  {
    "fact": "Un día en Venus es más largo que un año en Venus."
  },
  {
    "fact": "El primer ratón de computadora fue hecho de madera."
  },
  {
    "fact": "Cleopatra vivió más cerca de la creación de Pizza Hut que de la construcción de las pirámides."
  },
  {
    "fact": "Canadá tiene más lagos que el resto del mundo combinado."
  },
  {
    "fact": "Las uñas de las manos crecen aproximadamente cuatro veces más rápido que las de los pies."
  },
  {
    "fact": "El libro más robado de las bibliotecas es el Guiness World Records."
  },
  {
    "fact": "La miel nunca se echa a perder."
  },
  {
    "fact": "Los tiburones existían antes que los árboles."
  },
  {
    "fact": "Los plátanos son bayas, pero las fresas no lo son."
  },
  {
    "fact": "Las jirafas no tienen cuerdas vocales."
  },
  {
    "fact": "El corazón de un camarón está en su cabeza."
  },
  {
    "fact": "Los koalas tienen huellas dactilares muy similares a las humanas."
  },
  {
    "fact": "Hay más estrellas en el universo que granos de arena en todas las playas de la Tierra."
  },
  {
    "fact": "El Monte Everest crece aproximadamente 4 milímetros al año."
  },
  {
    "fact": "La luz tarda 8 minutos y 20 segundos en viajar del Sol a la Tierra."
  },
  {
    "fact": "Los humanos y los plátanos comparten alrededor del 50% de su ADN."
  },
  {
    "fact": "Los caracoles pueden dormir hasta tres años."
  },
  {
    "fact": "La Torre Eiffel puede ser 15 cm más alta durante el verano."
  },
  {
    "fact": "Las papas fritas fueron inventadas en Bélgica, no en Francia."
  },
  {
    "fact": "Los canguros no pueden caminar hacia atrás."
  },
  {
    "fact": "El chocolate puede matar a los perros."
  },
  {
    "fact": "Los cerdos no pueden mirar al cielo."
  },
  {
    "fact": "El tiburón ballena es el pez más grande del mundo."
  },
  {
    "fact": "Los cuervos son tan inteligentes que pueden recordar rostros humanos."
  },
  {
    "fact": "El volcán más grande del sistema solar está en Marte."
  },
  {
    "fact": "Las avispas pueden reconocer rostros humanos."
  },
  {
    "fact": "Las mariposas tienen sensores de sabor en sus patas."
  },
  {
    "fact": "Los caracoles tienen dientes."
  },
  {
    "fact": "Las hormigas no duermen."
  },
  {
    "fact": "La Gran Muralla China no es visible desde el espacio a simple vista."
  },
  {
    "fact": "El sonido viaja más rápido en el agua que en el aire."
  },
  {
    "fact": "Las ovejas tienen mejor memoria que los ratones."
  },
  {
    "fact": "El ojo de un avestruz es más grande que su cerebro."
  },
  {
    "fact": "Los mosquitos prefieren picar a personas que han comido plátanos."
  },
  {
    "fact": "El vidrio es en realidad un líquido superenfriado."
  },
  {
    "fact": "La lengua de una ballena azul pesa tanto como un elefante."
  },
  {
    "fact": "La sombra de la Tierra es responsable de las fases de la luna."
  },
  {
    "fact": "Los gatos no pueden saborear lo dulce."
  },
  {
    "fact": "Las zanahorias solían ser moradas, no naranjas."
  },
  {
    "fact": "La Biblioteca del Congreso de EE.UU. contiene más de 170 millones de elementos."
  },
  {
    "fact": "Los anillos de Saturno están hechos principalmente de hielo."
  },
  {
    "fact": "El café fue descubierto por un pastor de cabras en Etiopía."
  },
  {
    "fact": "Las estrellas de mar no tienen cerebro."
  },
  {
    "fact": "Las hormigas pueden levantar 50 veces su propio peso."
  },
  {
    "fact": "La Torre de Pisa se inclina debido a un suelo inestable."
  },
  {
    "fact": "Los avestruces pueden correr más rápido que los caballos."
  },
  {
    "fact": "Las libélulas pueden volar hacia adelante, hacia atrás y quedarse en el aire."
  },
  {
    "fact": "Las estrellas fugaces son en realidad meteoros que se queman en la atmósfera."
  },
  {
    "fact": "Los pandas pueden dormir hasta 12 horas al día."
  },
  {
    "fact": "Los pingüinos pueden saltar hasta 6 pies en el aire."
  },
  {
    "fact": "En el momento en que naces, tienes más de 270 huesos en tu cuerpo, pero a medida que creces, algunos se fusionan y terminas con alrededor de 206."
  },
  {
    "fact": "El color de la cebra es en realidad negro, sus rayas son blancas."
  },
  {
    "fact": "En la isla de Okunoshima en Japón, hay más conejos que personas."
  },
  {
    "fact": "El estado de Alaska es el más al oeste, este y norte de los Estados Unidos."
  },
  {
    "fact": "Los camarones tienen el corazón en la cabeza."
  },
  {
    "fact": "En una habitación de 100 personas, es probable que dos de ellas compartan el mismo día de cumpleaños."
  },
  {
    "fact": "Las estrellas de mar pueden regenerar sus brazos."
  },
  {
    "fact": "El alce es el animal terrestre más grande de América del Norte."
  },
  {
    "fact": "Los murciélagos son los únicos mamíferos capaces de volar."
  },
  {
    "fact": "La Gran Muralla China mide aproximadamente 21,196 kilómetros de longitud."
  },
  {
    "fact": "Las aves del género Cygnus son conocidas como cisnes."
  },
  {
    "fact": "La isla de Nueva Zelanda tiene la población de ovejas más grande del mundo."
  },
  {
    "fact": "Un gato tiene 32 músculos en cada oreja."
  },
  {
    "fact": "El sol es casi una esfera perfecta."
  },
  {
    "fact": "La palabra \"casi\" es la más larga en inglés que se puede escribir con las letras en orden alfabético."
  },
  {
    "fact": "Un canguro hembra puede tener tres crías al mismo tiempo: una en la bolsa, otra que está desarrollándose y otra que está lista para nacer."
  },
  {
    "fact": "La letra \"Q\" no aparece en ningún nombre de país."
  },
  {
    "fact": "El aguacate es una fruta, no una verdura."
  },
  {
    "fact": "La miel es el único alimento natural que no se echa a perder."
  },
  {
    "fact": "En promedio, pasas seis años de tu vida soñando."
  },
  {
    "fact": "En Noruega, hay una prisión que es más como un complejo turístico, donde los prisioneros tienen actividades recreativas y viven en condiciones cómodas."
  },
  {
    "fact": "Los escorpiones pueden sobrevivir hasta un año sin comida."
  },
  {
    "fact": "Las serpientes pueden dormir hasta tres años."
  },
  {
    "fact": "El ajedrez es el deporte más popular del mundo."
  },
  {
    "fact": "Las ballenas jorobadas pueden comunicarse a través de canciones que pueden durar hasta 20 minutos."
  },
  {
    "fact": "Los camellos tienen tres párpados para protegerse de la arena."
  },
  {
    "fact": "El plástico puede tardar hasta 1000 años en descomponerse."
  },
  {
    "fact": "El 40% de las personas tienen miedo a las arañas."
  },
  {
    "fact": "El nudo corredizo más grande fue creado en 2004 en Paraguay y medía 877.4 metros de largo."
  },
  {
    "fact": "El kiwi no puede volar."
  },
  {
    "fact": "Los tomates son frutas, no verduras."
  },
  {
    "fact": "La palabra más larga en el idioma inglés tiene 45 letras: \"pneumonoultramicroscopicsilicovolcanoconiosis\"."
  },
  {
    "fact": "Un grano de arena puede tardar entre 50 y 100 años en formarse."
  },
  {
    "fact": "El teclado QWERTY fue diseñado para ser menos eficiente y evitar que las máquinas de escribir se atascaran."
  },
  {
    "fact": "Un grupo de leones se llama manada."
  },
  {
    "fact": "La Luna se aleja de la Tierra a una velocidad de aproximadamente 3.8 centímetros por año."
  },
  {
    "fact": "Las cabras tienen pupilas rectangulares para ver mejor en la oscuridad."
  },
  {
    "fact": "Los bebés nacen sin rótulas. Se forman a lo largo de los primeros dos años de vida."
  },
  {
    "fact": "La parte más larga del cuerpo humano es el intestino delgado."
  },
  {
    "fact": "El pingüino emperador es el ave más alta del mundo, alcanzando hasta 1.2 metros de altura."
  },
  {
    "fact": "La Tierra tiene más de 1.5 millones de kilómetros de lava bajo su superficie."
  },
  {
    "fact": "La salamandra gigante china es el anfibio más grande del mundo."
  },
  {
    "fact": "Los osos polares son zurdos."
  },
  {
    "fact": "Los castores pueden nadar hasta 6 millas por hora y se han visto construir presas de hasta 10 pies de altura."
  },
  {
    "fact": "Las abejas pueden reconocer rostros humanos."
  },
  {
    "fact": "Las orugas tienen más músculos que los humanos."
  },
  {
    "fact": "El país más pequeño del mundo es la Ciudad del Vaticano."
  },
  {
    "fact": "Las vacas tienen mejores amigos y pueden sufrir de estrés si son separadas."
  },
  {
    "fact": "Un pulpo tiene tres corazones."
  }
]
